Repository: elbiber/fredi_app
Catalog: lib/l10n/app_*.arb
Languages: de, fr

# language
source: English
de: Deutsch
fr: Français

# languageCode
source: en
de: de
fr: fr

# intro
source: Welcome to Fredi's APP! Would you like to support yourself and your pet with the finest form of bioresonance regulation? Then you've come to the right place! Here you will find all the programs for your Fredi product.
de: Herzlich willkommen in der APP von Fredi! Du möchtest dich und dein Tier mit der feinsten Art der Bioresonanzregulation unterstützen? Dann bist du hier genau richtig! Hier findest du alle Programme für dein Fredi-Produkt.
fr: Bienvenue dans l'APP de Fredi ! Tu veux te soutenir, toi et ton animal, avec la plus fine des régulations de biorésonance ? Alors tu es au bon endroit ! Tu trouveras ici tous les programmes pour ton produit Fredi.

# getFrequencyButton
source: Display current frequency
de: Aktuelle Frequenz anzeigen
fr: Afficher la fréquence actuelle

# noFrequencyText
source: You don't have any frequencies for your Fredi product yet?
de: Du hast noch keine Frequenzen für dein Fredi Produkt?
fr: Tu n'as pas encore de fréquences pour ton produit Fredi ?

# allPackagesInTheShopButton
source: All frequencies in the store
de: Alle Frequenzpakete im Shop
fr: Vers la boutique

# newFrequencyText
source: You want to transmit a new frequency?
de: Du willst eine neue Frequenz übertragen?
fr: Tu veux transmettre une nouvelle fréquence ?

# yourFrequncyPackagesText
source: Your frequency packages
de: Deine Frequenzpakete
fr: Tes paquets de fréquences

# forYouTitle
source: Frequency world for you
de: Frequenzwelt für Dich
fr: Le monde des fréquences pour toi

# forHorseTitle
source: Frequency world for horses
de: Frequenzwelt für Pferde
fr: Monde de fréquences pour les chevaux

# forCatsAndDogsTitle
source: Frequency world for dogs and cats
de: Frequenzwelt für Hunde und Katzen
fr: Le monde des fréquences pour chiens et chats

# forFreeTitle
source: Free frequency world for testing
de: Kostenlose Frequenzwelt zum testen
fr: Un monde de fréquences gratuit à tester

# notInPossesionOfProgrammText
source: Unfortunately, you do not own this program
de: Du bist leider nicht im Besitz dieses Programmes
fr: Malheureusement, vous ne possédez pas ce programme

# notInPossesionOfProgrammHintText
source: You can find all subscriptions to the frequencies in our shop
de: Du findest alle Abos zu den Frequenzen in unserem Shop
fr: Vous trouverez tous les abonnements aux fréquences dans notre boutique

# toShopButton
source: To the Shop
de: Zum Shop
fr: Vers la boutique

# whichFrequencyText
source: Do you want to know which frequency is currently transferred to your Fredi?
de: Du willst wissen welche Frequenz aktuell auf deinen Fredi übertragen ist?
fr: Vous voulez savoir quelle fréquence est actuellement transférée à votre Fredi ?

# whichFrequencyInstructionText
source: Briefly hold your smartphone near the Fredi product to display your current program.
de: Halte Dein Smartphone kurz an das Fredi Produkt um dein aktuelles Programm anzuzeigen.
fr: Tenez brièvement votre smartphone près du produit Fredi pour afficher votre programme actuel.

# wrongFrequencyText
source: Your Fredi product currently does not have a valid frequency. Please transfer a frequency first!
de: 'Auf Deinem Fredi Produkt befindet sich im Moment keine gültige Frequenz. Bitte übertrage erst eine Frequenz!'
fr: Votre produit Fredi ne contient actuellement aucune fréquence valide. Veuillez d'abord transférer une fréquence !

# whichFrequencyIsSetText
source: You currently have the following frequency transferred to your Fredi:
de: Du hast aktuell folgende Frequenz auf deinen Fredi übertragen:
fr: Vous avez actuellement la fréquence suivante transférée à votre Fredi :

# setFrequencyInstructionText
source: Hold your smartphone close to your Fredi product for about 30 seconds. Your Fredi product will then be reprogrammed.
de: Halte Dein Smartphone für ca. 30 Sekunden an Dein Fredi-Produkt. Dein Fredi-Produkt wird dann neu programmiert.
fr: Maintenez votre smartphone près de votre produit Fredi pendant environ 30 secondes. Votre produit Fredi sera alors reprogrammé.

# setFrequencyText
source: During the transmission process, we recommend reducing the smartphone volume to about 30%.
de: Während des Übertragungsvorgang empfehlen wir, die Lautstärke am Smartphone auf ca 30% zu reduzieren.
fr: Pendant le processus de transmission, nous recommandons de réduire le volume du smartphone à environ 30 %.

# setFrequencyErrorText
source: There was an error during the transmission. Please try again.
de: Es gab einen Fehler bei der Übtragung. Bitte versuche es noch einmal.
fr: Une erreur s'est produite lors de la transmission. Veuillez réessayer.

# setFrequencyTransmissionText
source: The following frequency is now being transmitted:
de: Folgende Frequenz wird jetzt übertragen:
fr: La fréquence suivante est en cours de transmission :

# setFrequencyWaitText
source: Please wait until the transmission is complete.
de: Bitte warten, bist die Übertragung abgeschlossen ist.
fr: Veuillez attendre que la transmission soit terminée.

# setFrequencyCongratutlationText
source: Congratulations!
de: Herzlichen Glückwunsch!
fr: Félicitations !

# setFrequencySuccessText
source: The following frequency has been successfully transferred to your Fredi:
de: Folgende Frequenz wurde erfolgreich auf deinen Fredi übertragen:
fr: La fréquence suivante a été transférée avec succès à votre Fredi :

# menuAboutUsButton
source: About Us
de: Über Uns
fr: À propos de nous

# menuContactButton
source: Contact
de: Kontakt

# titleAboutUs
source: About Us
de: Über uns
fr: À propos de nous

# descriptionAboutUs
source: All information about us, the Fredi app, and all its products can be found at:
de: Alle Information über uns, die Fredi App und alle ihre Produkte findest du unter:
fr: Toutes les informations sur nous, l'application Fredi et tous ses produits se trouvent sur :

# linkWebsite
source: To our website
de: Zu unserer Webseite
fr: Vers notre site web

# titlePrivacyPolicy
source: Privacy Policy
de: Datenschutzerklärung
fr: Politique de confidentialité

# descriptionPrivacyPolicy
source: Our privacy policy can be found at:
de: Unsere Datenschutzerklärung findest du unter:
fr: Notre politique de confidentialité se trouve sur :

# linkPrivacyPolicy
source: To our Privacy Policy
de: Zu unserer Datenschutzerklärung
fr: Vers notre politique de confidentialité

# titleTerms
source: Terms of Use
de: Nutzungsbedingungen
fr: Conditions d'utilisation

# descriptionTermsApple
source: Our terms of use are based on Apple's Standard EULA:
de: Unsere Nutzungsbedingungen basieren auf der Standard-EULA von Apple:
fr: Nos conditions d'utilisation sont basées sur le CLUF standard d'Apple :

# linkTermsApple
source: To the Terms of Use
de: Zu den Nutzungsbedingungen
fr: Vers les conditions d'utilisation

# descriptionTermsGoogle
source: Our terms of use are based on Google Play's Terms of Use:
de: Unsere Nutzungsbedingungen basieren auf Google Play-Nutzngsbedingungen:
fr: Nos conditions d'utilisation sont basées sur les conditions d'utilisation de Google Play :

# titleContact
source: Contact
de: Kontakt

# descriptionContact
source: If you need support for your Fredi product or subscription, you can find our support at:
de: Falls du Ünterstützung bezüglich deines Fredi Produktes bzw. Abos hast findest du unseren Support unter:
fr: Si vous avez besoin d'aide pour votre produit ou abonnement Fredi, vous pouvez trouver notre support sur :

# linkContact
source: To our Contact Page
de: Zu unserer Kontaktseite
fr: Vers notre page de contact

# productQuestion
source: Where can I find the products to which the Fredi app is applicable?
de: Wo finde ich die Produkte auf welche die Fredi App anwendbar sind?
fr: Où puis-je trouver les produits compatibles avec l'application Fredi ?

# productAnswer
source: You can find all products and information on our website at www.fredi-shop.de
de: Alle Produkte und Information findest du auf unserer Homepage unter www.fredi-shop.de
fr: Vous trouverez tous les produits et informations sur notre site web à l'adresse www.fredi-shop.de

# cancelSubscriptionQuestionAndroid
source: How do I cancel a subscription?
de: Wie kündige Ich ein Abo?
fr: Comment annuler un abonnement ?

# cancelSubscriptionAnswerAndroid
source: * Make sure you are signed in with the correct Google account. * Open the Google Play Store app on your device. * Tap on your profile picture in the top right corner. * Select Payments and Subscriptions. * Then click on Subscriptions. * Tap the subscription you want to cancel. * Tap Cancel Subscription. * Follow the on-screen instructions and, if prompted, provide a reason for cancellation. * Confirm the cancellation to complete the process. Your subscription will remain active until the end of the paid term. After that, access will automatically end. You can resubscribe anytime if you change your mind. For more information or assistance, visit our website fredi-shop.com.
de: * Stelle sicher, dass du mit dem richtigen Google-Konto angemeldet bist. * Öffne die Google Play Store App auf deinem Gerät. * Tippe oben rechts auf dein Profilbild. * Wähle Zahlungen und Abos. * Klicke anschließend auf Abonnements. * Tippe auf das Abo, das du kündigen möchtest. * Tippe auf Abo kündigen. * Folge den angezeigten Anweisungen und gib, falls gefragt, einen Kündigungsgrund an. * Bestätige die Kündigung, um den Prozess abzuschließen. Dein Abo bleibt bis zum Ende der bezahlten Laufzeit aktiv. Danach wird der Zugang automatisch beendet. Du kannst ein Abo jederzeit neu abschließen, falls du deine Meinung änderst. Für weitere Informationen oder Unterstützung besuche unsere Webseite fredi-shop.com.
fr: * Assurez-vous d'être connecté avec le bon compte Google. * Ouvrez l'application Google Play Store sur votre appareil. * Appuyez sur votre photo de profil en haut à droite. * Sélectionnez Paiements et abonnements. * Cliquez ensuite sur Abonnements. * Appuyez sur l'abonnement que vous souhaitez annuler. * Appuyez sur Annuler l'abonnement. * Suivez les instructions à l'écran et, si nécessaire, indiquez une raison pour l'annulation. * Confirmez l'annulation pour terminer le processus. Votre abonnement restera actif jusqu'à la fin de la période payée. Ensuite, l'accès sera automatiquement interrompu. Vous pouvez vous réabonner à tout moment si vous changez d'avis. Pour plus d'informations ou d'assistance, visitez notre site web fredi-shop.com.

# cancelSubscriptionQuestionIOS
source: How do I cancel a subscription?
de: Wie kündige Ich ein Abo?
fr: Comment annuler un abonnement ?

# cancelSubscriptionAnswerIOS
source: * Open the Settings app on your iPhone. * Tap your Apple ID name at the top of the menu. * Select Subscriptions. * Find the Fredi subscription in the list and tap on it. * Select Cancel Subscription and confirm your decision. Your subscription will remain active until the end of the paid term. After that, access will automatically end. You can resubscribe anytime if you change your mind. For more information or assistance, visit our website fredi-shop.com.
de: * Öffne die Einstellungen-App auf deinem iPhone. * Tippe auf deinen Apple-ID-Namen oben im Menü. * Wähle „Abonnements“ aus. * Suche das Fredi-Abo in der Liste und tippe darauf. * Wähle „Abo kündigen“ und bestätige deine Entscheidung. Dein Abo bleibt bis zum Ende der bezahlten Laufzeit aktiv. Danach wird der Zugang automatisch beendet. Du kannst ein Abo jederzeit neu abschließen, falls du deine Meinung änderst. Für weitere Informationen oder Unterstützung besuche unsere Webseite fredi-shop.com.
fr: * Ouvrez l'application Réglages sur votre iPhone. * Appuyez sur votre nom Apple ID en haut du menu. * Sélectionnez Abonnements. * Trouvez l'abonnement Fredi dans la liste et appuyez dessus. * Sélectionnez Annuler l'abonnement et confirmez votre choix. Votre abonnement restera actif jusqu'à la fin de la période payée. Ensuite, l'accès sera automatiquement interrompu. Vous pouvez vous réabonner à tout moment si vous changez d'avis. Pour plus d'informations ou d'assistance, visitez notre site web fredi-shop.com.

# promoCodeQuestionAndroid
source: How do I redeem a promo code or voucher?
de: Wie löse ich einen Promocode bzw. Gutschein ein?
fr: Comment utiliser un code promo ou un bon ?

# promoCodeAnswerAndroid
source: * Open the Google Play Store app on your device. * Tap on your profile picture in the top right corner. * Select Payments and Subscriptions. * Then click on Subscriptions. * Tap Redeem Code. * Enter the code manually.
de: * Öffne die Google Play Store App auf deinem Gerät. * Tippe oben rechts auf dein Profilbild. * Wähle Zahlungen und Abos. * Klicke anschließend auf Abonnements. * Dann auf Code einlösen. * Code manuell eingeben.
fr: * Ouvrez l'application Google Play Store sur votre appareil. * Appuyez sur votre photo de profil en haut à droite. * Sélectionnez Paiements et abonnements. * Cliquez ensuite sur Abonnements. * Appuyez sur Utiliser un code. * Entrez le code manuellement.

# promoCodeQuestionIOS
source: How do I redeem a promo code or voucher?
de: Wie löse ich einen Promocode bzw. Gutschein ein?
fr: Comment utiliser un code promo ou un bon ?

# promoCodeAnswerIOS
source: * Open the App Store. Find the App Store icon and tap on it. * Tap your Apple ID name at the top of the menu. * Tap Redeem Gift Card or Code. * Enter the code manually.
de: * Öffne den App Store. Suche auf das Icon für den App Store und tippe darauf. * Tippe auf deinen Apple-ID-Namen oben im Menü. * Tippe auf „Karte oder Code einlösen“. * Code manuell eingeben.
fr: * Ouvrez l'App Store. Trouvez l'icône de l'App Store et appuyez dessus. * Appuyez sur votre nom Apple ID en haut du menu. * Appuyez sur Utiliser une carte cadeau ou un code. * Entrez le code manuellement.

# nfcActivationQuestion
source: How do I activate NFC transmission on my device?
de: Wie aktiviere ich die NFC-Übertragung auf meinem Gerät?
fr: Comment activer la transmission NFC sur mon appareil ?

# nfcActivationAnswer
source: * If NFC is not activated on your device, the app should automatically guide you to the settings. If not: * Tap on the gear icon on your home screen or in the app overview to open the settings menu. * Depending on the device, this area might have a different name. Look for "Connections" or "Connected Devices". * In the "Connections" or "Connected Devices" options, find the "NFC" (Near Field Communication) section. * Toggle the switch to activate NFC. The switch should move to "On". * After activating NFC, you can exit the settings. NFC is now active on your device.
de: * Falls NFC auf deinem Gerät nicht aktiviert ist, sollte die App dich automatisch zu den Einstellungen führen. Falls nicht: * Tippe auf das Zahnrad-Symbol auf deinem Startbildschirm oder in der App-Übersicht, um das Einstellungsmenü zu öffnen. * Je nach Gerät kann dieser Bereich anders benannt sein. Suche nach "Verbindungen" oder "Verbundene Geräte". * In den "Verbindungen" oder "Verbundene Geräte"-Optionen findest du den Punkt "NFC" (Near Field Communication). * Schiebe den Schalter, um NFC zu aktivieren. Der Schalter sollte auf "Ein" springen. * Nachdem NFC aktiviert ist, kannst du die Einstellungen verlassen. NFC ist nun auf deinem Gerät aktiv.
fr: * Si le NFC n'est pas activé sur votre appareil, l'application devrait automatiquement vous guider vers les paramètres. Sinon : * Appuyez sur l'icône en forme de roue dentée sur votre écran d'accueil ou dans l'aperçu des applications pour ouvrir le menu des paramètres. * Selon l'appareil, cette section peut avoir un autre nom. Recherchez "Connexions" ou "Appareils connectés". * Dans les options "Connexions" ou "Appareils connectés", trouvez la section "NFC" (Near Field Communication). * Basculez l'interrupteur pour activer le NFC. L'interrupteur doit passer sur "Activé". * Une fois le NFC activé, vous pouvez quitter les paramètres. Le NFC est maintenant activé sur votre appareil.

# contactTitle
source: Contact
de: Kontakt

# contactInfo
source: All information about us, the Fredi app, and all its products can be found at:
de: Alle Information über uns, die Fredi App und alle ihre Produkte findest du unter:
fr: Toutes les informations sur nous, l'application Fredi et tous ses produits se trouvent sur :

# supportInfo
source: If you need support for your Fredi product or subscription, you can find our support at:
de: Falls du Ünterstützung bezüglich deines Fredi Produktes bzw. Abos hast findest du unseren Support unter:
fr: Si vous avez besoin d'aide pour votre produit ou abonnement Fredi, vous pouvez trouver notre support sur :

# welcomeText
source: Welcome to the Fredi Shop!
de: Herzlich Willkommen im Fredi Shop!
fr: Bienvenue dans la boutique Fredi !

# productInfoText
source: Here you will find all available subscriptions for your Fredi product.
de: Hier findest du alle verfügbaren Abos für dein Fredi Produkt
fr: Vous trouverez ici tous les abonnements disponibles pour votre produit Fredi.

# restoreInfoText
source: If you already have active subscriptions and have installed this app on a new device or your subscriptions are missing for any reason, you can restore them here.
de: Falls du bereits laufende Abos hast und diese App auf einem neuen Gerät installiert hast oder deine Abos aus irgendeinem Grund fehlen, kannst du sie hier wiederherstellen.
fr: Si vous avez déjà des abonnements actifs et que vous avez installé cette application sur un nouvel appareil ou si vos abonnements manquent pour une raison quelconque, vous pouvez les restaurer ici.

# restorePurchasesButton
source: Restore Purchases
de: Einkäufe wiederherstellen
fr: Restaurer les achats

# premiumTitle
source: Fredi Premium
de: Fredi Premimum

# priceDurationLabel
source: Price / Duration
de: Preis / Laufzeit
fr: Prix / Durée

# premiumPriceDetails
source: €24.90 / 1 month €119.00 / 6 months €199.00 / 1 year
de: 24,90 € / 1 Monat 119,00 € / 6 Monate 199,00 € / 1 Jahr
fr: 24,90 € / 1 mois 119,00 € / 6 mois 199,00 € / 1 an

# premiumDescription
source: With this subscription, all programs/frequencies in the Fredi app are unlocked.
de: Mit diesem Abo sind alle Programme/Frequenzen der Fredi App freigeschaltet.
fr: Avec cet abonnement, tous les programmes/fréquences de l'application Fredi sont débloqués.

# additionalActiveSubscriptionsText
source: You still have other active subscriptions that are already included in the Premium subscription. These will not be canceled automatically and will continue to run. Instructions on how to cancel your subscriptions to avoid double payments can be found in the FAQs section of the app.
de: Du hast noch weitere aktive Abonnements, die bereits im Premium-Abo enthalten sind. Diese werden nicht automatisch gekündigt und laufen weiterhin. Eine Anleitung zur Kündigung deiner Abonnements, um doppelte Zahlungen zu vermeiden, findest du in der App unter den FAQs.
fr: Vous avez encore d'autres abonnements actifs qui sont déjà inclus dans l'abonnement Premium. Ces abonnements ne seront pas annulés automatiquement et continueront à fonctionner. Les instructions pour annuler vos abonnements afin d'éviter les paiements en double se trouvent dans la section FAQ de l'application.

# privacyPolicyLabel
source: Privacy Policy
de: Datenschutzrichtlinie
fr: Politique de confidentialité

# termsAndConditionsLabel
source: Terms and Conditions
de: Nutzungsbedingungen
fr: Conditions générales

# alreadySubscribedText
source: You already own this subscription! However, you can adjust this subscription.
de: Du bist bereits im Besitz dieses Abos! Du kannst aber dieses Abo anpassen.
fr: Vous possédez déjà cet abonnement ! Cependant, vous pouvez ajuster cet abonnement.

# changeSubscriptionButton
source: Change Subscription
de: Abo ändern
fr: Modifier l'abonnement

# subscribeButton
source: View Offer
de: Zum Angebot
fr: Voir l'offre

# horseBasicTitle
source: Basic Program Horse
de: Grundprogramm Pferd
fr: Programme de base Cheval

# horseBasicPriceDetails
source: €4.90 / 1 month €24.90 / 6 months €39.90 / 1 year
de: 4,90 € / 1 Monat 24,90 € / 6 Monate 39,90 € / 1 Jahr
fr: 4,90 € / 1 mois 24,90 € / 6 mois 39,90 € / 1 an

# horseBasicDescription
source: With this subscription, 16 frequency sequences for horses are unlocked.
de: Mit diesem Abo werden 16 Frequenzreihen für Pferde freigeschaltet.
fr: Avec cet abonnement, 16 séquences de fréquences pour les chevaux sont débloquées.

# premiumActiveInfoText
source: You already own this program through your Premium subscription. However, if you want to switch to this program, you should cancel your Premium subscription to avoid double payments. Instructions for canceling your subscriptions can be found in the FAQs section of the app.
de: Du bist bereits durch dein Premium-Abo in Besitz dieses Programmes. Wenn du jedoch auf dieses Programm wechseln willst, solltest du dein Premium-Abo kündigen um doppelte Zahlungen zu vermeiden. Eine Anleitung zur Kündigung deiner Abonnements, um doppelte Zahlungen zu vermeiden, findest du in der App unter den FAQs.
fr: Vous possédez déjà ce programme via votre abonnement Premium. Cependant, si vous souhaitez passer à ce programme, vous devriez annuler votre abonnement Premium pour éviter les paiements en double. Les instructions pour annuler vos abonnements se trouvent dans la section FAQ de l'application.

# horseAdditionalTitle
source: Additional Programs Horse
de: Zusatzprogramme Pferd
fr: Programmes supplémentaires Cheval

# horseAdditionalPriceDetails
source: €9.90 / 1 month €49.90 / 6 months €89.90 / 1 year
de: 9,90 € / 1 Monat 49,90 € / 6 Monate 89,90 € / 1 Jahr
fr: 9,90 € / 1 mois 49,90 € / 6 mois 89,90 € / 1 an

# horseAdditionalDescription
source: Unlocked frequency sequences: - Musculoskeletal System - Respiratory System and Skin - Metabolism and Organs - Emotion and Trauma
de: Frequenzreihen freigeschaltet: - Bewegungsapparat - Atemwege und Haut - Stoffwechsel und Organe, - Emotion und Traumata
fr: Séquences de fréquences débloquées : - Système musculo-squelettique - Système respiratoire et peau - Métabolisme et organes - Émotion et traumatisme

# dogBasicTitle
source: Basic Program Dog
de: Grundprogramm Hund
fr: Programme de base Chien

# dogBasicDescription
source: With this subscription, 16 frequency sequences for dogs are unlocked.
de: Mit diesem Abo werden 16 Frequenzreihen für Hunde freigeschaltet.
fr: Avec cet abonnement, 16 séquences de fréquences pour les chiens sont débloquées.

# dogAdditionalTitle
source: Additional Programs Dog
de: Zusatzprogramme Hund
fr: Programmes supplémentaires Chien

# dogAdditionalPriceDetails
source: €7.90 / 1 month €39.90 / 6 months €69.90 / 1 year
de: 7,90 € / 1 Monat 39,90 € / 6 Monate 69,90 € / 1 Jahr
fr: 7,90 € / 1 mois 39,90 € / 6 mois 69,90 € / 1 an

# dogAdditionalDescription
source: Unlocked frequency sequences: - Musculoskeletal System - Skin, Digestive System, Ears - Emotion and Trauma
de: Frequenzreihen freigeschaltet: - Bewegungsapparat - Haut Darm Ohren - Emotion und Traumata
fr: Séquences de fréquences débloquées : - Système musculo-squelettique - Peau, système digestif, oreilles - Émotion et traumatisme

# humanBasicTitle
source: Fredi For You
de: Fredi Für Dich
fr: Fredi Pour Vous

# humanBasicPriceDetails
source: €4.90 / 1 month €24.90 / 6 months €39.90 / 1 year
de: 4,90 € / 1 Monat 24,90 € / 6 Monate 39,90 € / 1 Jahr
fr: 4,90 € / 1 mois 24,90 € / 6 mois 39,90 € / 1 an

# humanBasicDescription
source: With this subscription, 16 frequency sequences for you are unlocked.
de: Mit diesem Abo werden 16 Frequenzreihen für Dich freigeschaltet.
fr: Avec cet abonnement, 16 séquences de fréquences pour vous sont débloquées.
